export const fakeContent = [
    {
        name: "예시이미지",
        detail: {
            '이름': '재우',
            '외모': "김묻음",
            '성격': '개발짱',
            '말투': '영어장인',
            '시련과 극복': '나를 죽이지 못하는 어쩌구',
            '과거사': '과거는 비밀',
        },
        tags: ['남자'],
        isBookmark: false,
    },
    {
        name: "예시이미지",
        detail: {
            '이름': '정준',
            '외모': "김묻음",
            '성격': '개발짱',
            '말투': '영어장인',
            '시련과 극복': '나를 죽이지 못하는 어쩌구',
            '과거사': '과거는 비밀',
        },
        tags: ['여자'],
        isBookmark: false,
    },
  ]
  